<?php
return [
/*
|--------------------------------------------------------------------------
| Языковые ресурсы фильтра товаров
|--------------------------------------------------------------------------
|
| Следующие языковые ресурсы используются во время аутентификации для
| различных сообщений которые мы должны вывести пользователю на экран.
| Вы можете свободно изменять эти языковые ресурсы в соответствии
| с требованиями вашего приложения.
|
*/

    'without_brand' => 'Без бренда',
    'manufacturers' => 'Производители',
    'price' => 'Цена',
    'do_filter' => "Показать результаты",
    'reset_filter' => "Сбросить",
    'no_products'=>'По вашему запросу товаров не найдено'
];